
/* Class = "NSTextFieldCell"; title = "Archive Size: 10 GB"; ObjectID = "69"; */
"69.title" = "아카이브 크기: 10GB";

/* Class = "NSButtonCell"; title = "Add Camera Archive to Favorites"; ObjectID = "79"; */
"79.title" = "선호하는 구간에 카메라 아카이브 추가";
